/* Title of the notification */
"%@ selected" = "%@ selected";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Check for Updates..." = "Check for Updates...";

/* No comment provided by engineer. */
"Hidden Items" = "Hidden Items";

/* No comment provided by engineer. */
"Hide %@" = "Hide %@";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Press ⌥ for more options" = "Press ⌥ for more options";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Show %@" = "Show %@";

/* Notification text */
"You selected %@ as your default browser using %@." = "You selected %1$@ as your default browser.";

/* No comment provided by engineer. */
"Non Default Browser" = "Use LinkRelay as your default browser.";

/* No comment provided by engineer. */
"No Default Browser Information" = "We're currently not your default browser.\nThis is required for continued operation.";

/* No comment provided by engineer. */
"Set As Default" = "Set as default";

/* No comment provided by engineer. */
"Cancel" = "Cancel";
